
/* Class = "NSWindow"; title = "Asetukset"; ObjectID = "3"; */
"3.title" = "Asetukset";

/* Class = "NSTabViewItem"; label = "Yleinen"; ObjectID = "6"; */
"6.label" = "Yleinen";

/* Class = "NSTabViewItem"; label = "Selain"; ObjectID = "8"; */
"8.label" = "Selain";

/* Class = "NSTabViewItem"; label = "Siirrot"; ObjectID = "10"; */
"10.label" = "Siirrot";

/* Class = "NSTabViewItem"; label = "Ulkoinen editori"; ObjectID = "12"; */
"12.label" = "Ulkoinen editori";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Kaista"; ObjectID = "22"; */
"22.label" = "Kaista";

/* Class = "NSTabViewItem"; label = "Yhteys"; ObjectID = "24"; */
"24.label" = "Yhteys";

/* Class = "NSTabViewItem"; label = "Päivitä"; ObjectID = "26"; */
"26.label" = "Päivitä";

/* Class = "NSTabViewItem"; label = "Kieli"; ObjectID = "28"; */
"28.label" = "Kieli";

/* Class = "NSBox"; title = "Selain"; ObjectID = "31"; */
"31.title" = "Selain";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Avaa uusi selainikkuna käynnistyksen yhteydessä"; ObjectID = "37"; */
"37.title" = "Avaa uusi selainikkuna käynnistyksen yhteydessä";

/* Class = "NSTextFieldCell"; title = "Yhdistä kirjanmerkkiin:"; ObjectID = "39"; */
"39.title" = "Yhdistä kirjanmerkkiin:";

/* Class = "NSButtonCell"; title = "Talleta Työpöytä"; ObjectID = "41"; */
"41.title" = "Talleta Työpöytä";

/* Class = "NSTextFieldCell"; title = " Palauta yhteydet ohjelman avaamisen yhteydessä."; ObjectID = "43"; */
"43.title" = " Palauta yhteydet ohjelman avaamisen yhteydessä.";

/* Class = "NSTextFieldCell"; title = "Avaa uusi selain ohjelman käynnnistyessä. Yhteys valittuun kirjanmerkkiin avataan uuteen selaimeen."; ObjectID = "45"; */
"45.title" = "Avaa uusi selain ohjelman käynnnistyessä. Yhteys valittuun kirjanmerkkiin avataan uuteen selaimeen.";

/* Class = "NSBox"; title = "Yhteys"; ObjectID = "46"; */
"46.title" = "Yhteys";

/* Class = "NSTextFieldCell"; title = "Oletusprotokolla:"; ObjectID = "48"; */
"48.title" = "Oletusprotokolla:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Käytä avainnippua"; ObjectID = "54"; */
"54.title" = "Käytä avainnippua";

/* Class = "NSButtonCell"; title = "Vahvista yhteyden katkaisu"; ObjectID = "56"; */
"56.title" = "Vahvista yhteyden katkaisu";

/* Class = "NSTextFieldCell"; title = "Tallenna salasanat"; ObjectID = "58"; */
"58.title" = "Tallenna salasanat";

/* Class = "NSTextFieldCell"; title = "Kysy ennen yhteyden sulkemista"; ObjectID = "60"; */
"60.title" = "Kysy ennen yhteyden sulkemista";

/* Class = "NSBox"; title = "Kirjanmerkit"; ObjectID = "62"; */
"62.title" = "Kirjanmerkit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Käytä pieniä kuvakkeita"; ObjectID = "66"; */
"66.title" = "Käytä pieniä kuvakkeita";

/* Class = "NSMenuItem"; title = "Käytä keskikokoisia kuvakkeita"; ObjectID = "67"; */
"67.title" = "Käytä keskikokoisia kuvakkeita";

/* Class = "NSMenuItem"; title = "Käytä isoja kuvakkeita"; ObjectID = "68"; */
"68.title" = "Käytä isoja kuvakkeita";

/* Class = "NSTextFieldCell"; title = "Käytettäessä pieniä kuvakkeita, vain kirjanmerkin lempinimi näytetään kirjanmerkkivalinnassa."; ObjectID = "70"; */
"70.title" = "Käytettäessä pieniä kuvakkeita, vain kirjanmerkin lempinimi näytetään kirjanmerkkivalinnassa.";

/* Class = "NSBox"; title = "Ulkoasu"; ObjectID = "71"; */
"71.title" = "Ulkoasu";

/* Class = "NSButtonCell"; title = "Käytä vaihtelevaa rivin taustaa"; ObjectID = "73"; */
"73.title" = "Käytä vaihtelevaa rivin taustaa";

/* Class = "NSButtonCell"; title = "Vaakaviivat"; ObjectID = "75"; */
"75.title" = "Vaakaviivat";

/* Class = "NSButtonCell"; title = "Pystyviivat"; ObjectID = "77"; */
"77.title" = "Pystyviivat";

/* Class = "NSBox"; title = "Yleinen"; ObjectID = "78"; */
"78.title" = "Yleinen";

/* Class = "NSButtonCell"; title = "Näytä piilotetut tiedostot"; ObjectID = "80"; */
"80.title" = "Näytä piilotetut tiedostot";

/* Class = "NSButtonCell"; title = "Kaksoisosoitus avaa tiedoston ulkoiseen editoriin"; ObjectID = "82"; */
"82.title" = "Kaksoisosoitus avaa tiedoston ulkoiseen editoriin";

/* Class = "NSButtonCell"; title = "Tietoja-ikkuna näyttää aina nykyisen valinnan"; ObjectID = "84"; */
"84.title" = "Tietoja-ikkuna näyttää aina nykyisen valinnan";

/* Class = "NSButtonCell"; title = "Käytä itseavautuvia kansioita tiedostojen raahauksessa"; ObjectID = "86"; */
"86.title" = "Käytä itseavautuvia kansioita tiedostojen raahauksessa";

/* Class = "NSTextFieldCell"; title = "Lyhyt"; ObjectID = "90"; */
"90.title" = "Lyhyt";

/* Class = "NSTextFieldCell"; title = "Keskinkertainen"; ObjectID = "92"; */
"92.title" = "Keskinkertainen";

/* Class = "NSTextFieldCell"; title = "Pitkä"; ObjectID = "94"; */
"94.title" = "Pitkä";

/* Class = "NSButtonCell"; title = "viiveellä:"; ObjectID = "96"; */
"96.title" = "viiveellä:";

/* Class = "NSButtonCell"; title = "Rivinvaihtonäppäin valitsee hakemiston tai tiedoston nimen muokattavaksi"; ObjectID = "98"; */
"98.title" = "Rivinvaihtonäppäin valitsee hakemiston tai tiedoston nimen muokattavaksi";

/* Class = "NSTabViewItem"; label = "Yleinen"; ObjectID = "101"; */
"101.label" = "Yleinen";

/* Class = "NSButtonCell"; title = "Avaa tuodut tiedostot oletusohjelmalla "; ObjectID = "104"; */
"104.title" = "Avaa tuodut tiedostot oletusohjelmalla ";

/* Class = "NSButtonCell"; title = "Poista kohteet siirron valmistuttua"; ObjectID = "106"; */
"106.title" = "Poista kohteet siirron valmistuttua";

/* Class = "NSTextFieldCell"; title = "Olemassaolevat tiedostot:"; ObjectID = "108"; */
"108.title" = "Olemassaolevat tiedostot:";

/* Class = "NSTextFieldCell"; title = "Latauskansio:"; ObjectID = "110"; */
"110.title" = "Latauskansio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Tuo Siirrot-ikkuna eteen tiedostoja siirrettäessä"; ObjectID = "116"; */
"116.title" = "Tuo Siirrot-ikkuna eteen tiedostoja siirrettäessä";

/* Class = "NSButtonCell"; title = "Sulje Siirto-ikkuna siirtojen päätyttyä"; ObjectID = "118"; */
"118.title" = "Sulje Siirto-ikkuna siirtojen päätyttyä";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "121"; */
"121.title" = "Viedyt";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "124"; */
"124.title" = "Tuodut";

/* Class = "NSTextFieldCell"; title = "Olemassaolevat tiedostot:"; ObjectID = "126"; */
"126.title" = "Olemassaolevat tiedostot:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Korvaa tiedostot uudelleen haettaessa"; ObjectID = "132"; */
"132.title" = "Korvaa tiedostot uudelleen haettaessa";

/* Class = "NSButtonCell"; title = "Korvaa tiedostot uudelleen haettaessa"; ObjectID = "134"; */
"134.title" = "Korvaa tiedostot uudelleen haettaessa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Siirrä tiedostoja:"; ObjectID = "140"; */
"140.title" = "Siirrä tiedostoja:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Avaa uusi yhteys"; ObjectID = "144"; */
"144.title" = "Avaa uusi yhteys";

/* Class = "NSMenuItem"; title = "Käytä selaimen yhteyttä"; ObjectID = "145"; */
"145.title" = "Käytä selaimen yhteyttä";

/* Class = "NSButtonCell"; title = "Lataa käyttäen tilapäistä nimeä"; ObjectID = "147"; */
"147.title" = "Lataa käyttäen tilapäistä nimeä";

/* Class = "NSTabViewItem"; label = "Oikeudet"; ObjectID = "148"; */
"148.label" = "Oikeudet";

/* Class = "NSButtonCell"; title = "Muokkaa oikeuksia"; ObjectID = "151"; */
"151.title" = "Muokkaa oikeuksia";

/* Class = "NSButtonCell"; title = "Muokkaa oikeuksia"; ObjectID = "153"; */
"153.title" = "Muokkaa oikeuksia";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "155"; */
"155.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "157"; */
"157.title" = "Suoritus";

/* Class = "NSTextFieldCell"; title = "Others"; ObjectID = "159"; */
"159.title" = "Others";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "161"; */
"161.title" = "Kirjoitus";

/* Class = "NSTextFieldCell"; title = "Ryhmä"; ObjectID = "163"; */
"163.title" = "Ryhmä";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "165"; */
"165.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "167"; */
"167.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "169"; */
"169.title" = "Luku";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "171"; */
"171.title" = "Luku";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "173"; */
"173.title" = "Luku";

/* Class = "NSTextFieldCell"; title = "Omistaja"; ObjectID = "175"; */
"175.title" = "Omistaja";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "177"; */
"177.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "179"; */
"179.title" = "Luku";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "181"; */
"181.title" = "Suoritus";

/* Class = "NSTextFieldCell"; title = "Ryhmä"; ObjectID = "183"; */
"183.title" = "Ryhmä";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "185"; */
"185.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "187"; */
"187.title" = "Luku";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "189"; */
"189.title" = "Luku";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "191"; */
"191.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "193"; */
"193.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "195"; */
"195.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "197"; */
"197.title" = "Kirjoitus";

/* Class = "NSTextFieldCell"; title = "Muut"; ObjectID = "199"; */
"199.title" = "Muut";

/* Class = "NSTextFieldCell"; title = "Omistaja"; ObjectID = "201"; */
"201.title" = "Omistaja";

/* Class = "NSButtonCell"; title = "oikeudet paikalliselle tiedostolle"; ObjectID = "203"; */
"203.title" = "oikeudet paikalliselle tiedostolle";

/* Class = "NSButtonCell"; title = "nämä oikeudet:"; ObjectID = "205"; */
"205.title" = "nämä oikeudet:";

/* Class = "NSButtonCell"; title = "oikeudet etätiedostolle"; ObjectID = "207"; */
"207.title" = "oikeudet etätiedostolle";

/* Class = "NSButtonCell"; title = "nämä oikeudet:"; ObjectID = "209"; */
"209.title" = "nämä oikeudet:";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "212"; */
"212.title" = "Tuodut";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "215"; */
"215.title" = "Viedyt";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "tiedostoille"; ObjectID = "219"; */
"219.title" = "tiedostoille";

/* Class = "NSMenuItem"; title = "kansioille"; ObjectID = "220"; */
"220.title" = "kansioille";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "tiedostoille"; ObjectID = "224"; */
"224.title" = "tiedostoille";

/* Class = "NSMenuItem"; title = "kansioille"; ObjectID = "225"; */
"225.title" = "kansioille";

/* Class = "NSTabViewItem"; label = "Aikaleimat"; ObjectID = "226"; */
"226.label" = "Aikaleimat";

/* Class = "NSButtonCell"; title = "Säilytä muutosaika"; ObjectID = "229"; */
"229.title" = "Säilytä muutosaika";

/* Class = "NSButtonCell"; title = "Säilytä muutosaika"; ObjectID = "231"; */
"231.title" = "Säilytä muutosaika";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "234"; */
"234.title" = "Tuodut";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "237"; */
"237.title" = "Viedyt";

/* Class = "NSTabViewItem"; label = "Lisäasetukset"; ObjectID = "238"; */
"238.label" = "Lisäasetukset";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "242"; */
"242.title" = "Tuodut";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "245"; */
"245.title" = "Viedyt";

/* Class = "NSButtonCell"; title = "Ohita tiedostot jotka täsmäävät säännölliseen lausekkeeseen:"; ObjectID = "257"; */
"257.title" = "Ohita tiedostot jotka täsmäävät säännölliseen lausekkeeseen:";

/* Class = "NSButtonCell"; title = "Ohita tiedostot jotka täsmäävät säännölliseen lausekkeeseen:"; ObjectID = "259"; */
"259.title" = "Ohita tiedostot jotka täsmäävät säännölliseen lausekkeeseen:";

/* Class = "NSButtonCell"; title = "Oletus"; ObjectID = "261"; */
"261.title" = "Oletus";

/* Class = "NSButtonCell"; title = "Oletus"; ObjectID = "263"; */
"263.title" = "Oletus";

/* Class = "NSBox"; title = "Oletus protokollakäsittelijä"; ObjectID = "265"; */
"265.title" = "Oletus protokollakäsittelijä";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Valitse oletusohjelma joka avataan käytettäessä FTP-protokollaa."; ObjectID = "271"; */
"271.title" = "Valitse oletusohjelma joka avataan käytettäessä FTP-protokollaa.";

/* Class = "NSBox"; title = "Oletus protokollakäsittelijä"; ObjectID = "273"; */
"273.title" = "Oletus protokollakäsittelijä";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Valitse oletusohjelma joka avataan käytettäessä SFTP-protokollaa."; ObjectID = "279"; */
"279.title" = "Valitse oletusohjelma joka avataan käytettäessä SFTP-protokollaa.";

/* Class = "NSBox"; title = "Merkkimuunnos"; ObjectID = "281"; */
"281.title" = "Merkkimuunnos";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Valittua tekstikoodausta käytetään kääntämään tiedostonnimet selaimessa. Tämän valinnan tulisi vastata palvelimen asetusta."; ObjectID = "287"; */
"287.title" = "Valittua tekstikoodausta käytetään kääntämään tiedostonnimet selaimessa. Tämän valinnan tulisi vastata palvelimen asetusta.";

/* Class = "NSBox"; title = "Välipalvelimet"; ObjectID = "288"; */
"288.title" = "Välipalvelimet";

/* Class = "NSButtonCell"; title = "Muokkaa asetuksia…"; ObjectID = "290"; */
"290.title" = "Muokkaa asetuksia…";

/* Class = "NSButtonCell"; title = "Käytä järjestelmän välipalvelun asetuksia"; ObjectID = "292"; */
"292.title" = "Käytä järjestelmän välipalvelun asetuksia";

/* Class = "NSBox"; title = "Aikavalvontakatkaisu"; ObjectID = "293"; */
"293.title" = "Aikavalvontakatkaisu";

/* Class = "NSTextFieldCell"; title = "Aikavalvontakatkaisu yhteyttä avatessa (sekunnit):"; ObjectID = "295"; */
"295.title" = "Aikavalvontakatkaisu yhteyttä avatessa (sekunnit):";

/* Class = "NSTextFieldCell"; title = "Uudelleenyritysten määrä:"; ObjectID = "301"; */
"301.title" = "Uudelleenyritysten määrä:";

/* Class = "NSTextFieldCell"; title = "viiveellä (sekuntia):"; ObjectID = "303"; */
"303.title" = "viiveellä (sekuntia):";

/* Class = "NSButtonCell"; title = "Yritä uudelleen epäonnistuneita verkko-operaatioita"; ObjectID = "305"; */
"305.title" = "Yritä uudelleen epäonnistuneita verkko-operaatioita";

/* Class = "NSBox"; title = "Päivitä"; ObjectID = "316"; */
"316.title" = "Päivitä";

/* Class = "NSButtonCell"; title = "Tarkista päivitykset automaattisesti"; ObjectID = "318"; */
"318.title" = "Tarkista päivitykset automaattisesti";

/* Class = "NSButtonCell"; title = "Tarkista päivitykset nyt"; ObjectID = "320"; */
"320.title" = "Tarkista päivitykset nyt";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Rajoita siirtonopeutta"; ObjectID = "328"; */
"328.title" = "Rajoita siirtonopeutta";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "331"; */
"331.title" = "Tuodut";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "334"; */
"334.title" = "Viedyt";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rajoittamaton kaista"; ObjectID = "338"; */
"338.title" = "Rajoittamaton kaista";

/* Class = "NSTextFieldCell"; title = "Maksimi siirtokapasiteetti:"; ObjectID = "341"; */
"341.title" = "Maksimi siirtokapasiteetti:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rajoittamaton kaista"; ObjectID = "345"; */
"345.title" = "Rajoittamaton kaista";

/* Class = "NSTextFieldCell"; title = "Maksimi siirtokapasiteetti:"; ObjectID = "348"; */
"348.title" = "Maksimi siirtokapasiteetti:";

/* Class = "NSBox"; title = "Salaus"; ObjectID = "350"; */
"350.title" = "Salaus";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Valitse algoritmi jolla vietävät tiedostot salataan"; ObjectID = "355"; */
"355.title" = "Valitse algoritmi jolla vietävät tiedostot salataan";

/* Class = "NSBox"; title = "Bucketin oletussijainti"; ObjectID = "356"; */
"356.title" = "Bucketin oletussijainti";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Buckettien maantieteellinen sijainti oletuksena"; ObjectID = "361"; */
"361.title" = "Buckettien maantieteellinen sijainti oletuksena";

/* Class = "NSBox"; title = "Tallennusluokka"; ObjectID = "362"; */
"362.title" = "Tallennusluokka";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Valitsemalla Reduced Redundancy Storage (RRS) voit vähentää kustannuksia tallentamalla yksinkertaisemmin vähemmän kriittiset, muualta löytyvät tiedot."; ObjectID = "367"; */
"367.title" = "Valitsemalla Reduced Redundancy Storage (RRS) voit vähentää kustannuksia tallentamalla yksinkertaisemmin vähemmän kriittiset, muualta löytyvät tiedot.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Valitse oletusarvoinen tekstieditori jota käytetään oletuksena jos tiedostotyypille ei löydy ohjelmaa"; ObjectID = "375"; */
"375.title" = "Valitse oletusarvoinen tekstieditori jota käytetään oletuksena jos tiedostotyypille ei löydy ohjelmaa";

/* Class = "NSButtonCell"; title = "Käytä aina tätä ohjelmaa"; ObjectID = "377"; */
"377.title" = "Käytä aina tätä ohjelmaa";

/* Class = "NSBox"; title = "Kieli"; ObjectID = "409"; */
"409.title" = "Kieli";

/* Class = "NSTextFieldCell"; title = "Muutokset tulevat voimaan kun ohjelma käynnistetään seuraavan kerran."; ObjectID = "411"; */
"411.title" = "Muutokset tulevat voimaan kun ohjelma käynnistetään seuraavan kerran.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versiointi"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versiointi";

/* Class = "NSButtonCell"; title = "Käytä avainnippua"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Käytä avainnippua";

/* Class = "NSBox"; title = "Oletus ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Oletus ACL";

/* Class = "NSTextFieldCell"; title = "Valitse ennalta määritetty joukko saajia ja käyttöoikeuksia, joita sovelletaan uusiin ryhmiin ja tiedostoihin."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Valitse ennalta määritetty joukko saajia ja käyttöoikeuksia, joita sovelletaan uusiin ryhmiin ja tiedostoihin.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Ositettu lataus joilla useampi yhteys tiedostoa kohden"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Ositettu lataus joilla useampi yhteys tiedostoa kohden";

/* Class = "NSBox"; title = "Tallennusluokka"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Tallennusluokka";

/* Class = "NSButtonCell"; title = "Ota versiointi käyttöön"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Ota versiointi käyttöön";

/* Class = "NSButtonCell"; title = "Varmista tarkistussumma"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Varmista tarkistussumma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Viedyt"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Viedyt";

/* Class = "NSButtonCell"; title = "Ota debug-loki käyttöön"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Ota debug-loki käyttöön";

/* Class = "NSButtonCell"; title = "Näytä Finderissä"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Näytä Finderissä";

/* Class = "NSTextFieldCell"; title = "Valitse ennalta määritetty joukko saajia ja käyttöoikeuksia, joita sovelletaan uusiin ryhmiin ja tiedostoihin."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Valitse ennalta määritetty joukko saajia ja käyttöoikeuksia, joita sovelletaan uusiin ryhmiin ja tiedostoihin.";

/* Class = "NSTextFieldCell"; title = "Valitsemalla Reduced Redundancy Storage (RRS) voit vähentää kustannuksia tallentamalla yksinkertaisemmin vähemmän kriittiset, muualta löytyvät tiedot."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Valitsemalla Reduced Redundancy Storage (RRS) voit vähentää kustannuksia tallentamalla yksinkertaisemmin vähemmän kriittiset, muualta löytyvät tiedot.";

/* Class = "NSBox"; title = "Bucketin oletussijainti"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Bucketin oletussijainti";

/* Class = "NSTabViewItem"; label = "Tarkistussumma"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Tarkistussumma";

/* Class = "NSTextFieldCell"; title = "Buckettien maantieteellinen sijainti oletuksena"; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Buckettien maantieteellinen sijainti oletuksena";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Tuodut"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Tuodut";

/* Class = "NSButtonCell"; title = "Varmista tarkistussumma"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Varmista tarkistussumma";

/* Class = "NSBox"; title = "Loki"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Loki";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Selain"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Selain";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versiointi"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versiointi";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Tallenna aiempi versio palvelimelle ja salli sen palauttaminen Tiedot → Versiot -valikosta."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Tallenna aiempi versio palvelimelle ja salli sen palauttaminen Tiedot → Versiot -valikosta.";

/* Class = "NSBox"; title = "Oletus ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Oletus ACL";
